Repository: eigenhand/fundus
Catalog: Fundus/Resources/Localizable.xcstrings
Source language: de
Languages: en

source: gesehen
en: seen

source: gesucht nach %@
en: searched for %@

source: gleiche Baureihe
en: same series

source: hinterlegt
en: deposited

source: https://api.beispiel.ai
en: https://api.example.ai

source: laedt …
en: loading …

source: nicht übernommen
en: not taken over

source: nichts Passendes gefunden
en: nothing suitable found

source: nutzbar
en: usable

# steht schon da (%lld%@) — wird erhöht
source: steht schon da (%1$lld%2$@) — wird erhöht
en: already there (%lld%@) — will be increased

source: steht schon da — wird zusammengelegt
en: already there — will be merged

source: steht so im Treffer
en: exactly as in the result

source: unbekannt
en: unknown

source: unbestätigt
en: unconfirmed

source: unter %@
en: in %@

source: vermutet
en: assumed

source: von Hand
en: by hand

source: Über den Endpoint
en: Through the endpoint

source: „%@“ löschen?
en: Delete “%@”?
